export const aboutUsText = `חברת תיווך ללא תיווך נוסדה בשנת 2014 ושינתה את כללי המשחק מקצה לקצה.
מטרתנו היא להביא את החיבור הטוב ביותר בין השוכרים הפוטנציאלים לבין בעלי הנכסים.
אנו גדלים ומשתפרים ללא הפסקה על מנת לתת ללקוח את השירות האישי והנוח ביותר, מטרתנו להגיע אל היעד המושלם.
מכיוון שאנו מאמינים בצוות שלנו, שיטת עבודתנו היא הנוחה ביותר לכל הצדדים:
•	שוכרים מקבלים שירותי תיווך מקצועיים ללא עלות.
•	בעלי הנכסים לא מחויבים בבלעדיות ויכולים לעבוד על השכרת הנכס בעצמם.
`

export const aboutUsDetailedText = [
    `שירות אישי, מקצועי ואדיב עבור מציאת דירה ללא עמלת תיווך.`,
    `קבלת פירוט של כל ההוצאות הנלוות מראש לכל נכס כולל תנאי ההשכרה.`,
    `אפשרות בחירה ממספר רב של נכסים ממקור אמין ובזמן אמת באתר אחד.`,
    `גישה לנכסים ייחודיים של לקוחות המשרד אשר אינם מופיעים בפרסומים אחרים.`,
    `אנו בוחרים את הנכסים ואת בעלי הנכסים בקפידה רבה ומציגים בפניכם, הלקוחות, נכסים אשר עברו סינון ובדיקה בצורה מקצועית.`,
    `מפסיקים לשלם תוספת (דמי תיווך) בעבור מציאת דורה טובה להשכרה, בכך מגדילים את אחוז הכסף הפנוי בתקציב השנתי שלכם לדברים אחרים.`
]